{
	"language": "ru",
	"titles": {
		"home": "Главная",
		"services": "Услуги",
		"industries": "Отрасли",
		"blog": "Блог",
		"team": "Команда",
		"contacts": "Контакты"
	},
	"order_transfer": "Заказать перевод",
	"header": {
		"menu": {
			"home": "Главная",
			"services": "Услуги",
			"industries": "Отрасли",
			"blog": "Блог",
			"contacts": "Контакты"
		},
		"form": {
			"contacts": "Заказать обратный звонок",
			"name": "Имя",
			"phone": "Телефон",
			"call": "Позвонить"
		},
		"contacts": "Получить консультацию",
		"translation": "Переводы на иностранные языки для бизнеса и личных целей" 
	},
	"GBridge": {
		"agency": {
			"desc": "Команда переводчиков",
			"name": "«Золотой мост»"
		},
		"info": {
			"p1": "Команда переводчиков «Золотой мост» предлагает профессиональные услуги письменного перевода с/на иностранные языки. Основным направлением нашей деятельности является перевод в таких языковых парах как: китайский-русский-китайский, монгольский-русский-монгольский, английский-монгольский, английский –китайский, украинский-китайский-украинский и другие.",
			"p2": "Все переводы осуществляются исключительно квалифицированными носителями языка. В составе нашей команды более 100 носителей китайского, монгольского, киргизского, таджикского, украинского, вьетнамского и других языков. Кроме того, мы успешно переводим с европейских языков на русский язык и обратно (английский, немецкий, французский, шведский, португальский, и т.д.).",
			"p3": "Работа нашей команды переводчиков основана на принципе предоставления точных переводов по доступным ценам клиентам по всему миру. Мы имеем обширный опыт работы по различным тематикам, среди которых экономические и юридические тексты, таможенная документация и сертификация товаров, строительство, автомобильная отрасль и т.д. Для повышения качества перевода мы тесно сотрудничаем с практикующими узкими специалистами в области медицины, юриспруденции, финансов, бухгалтерии, машиностроении и т.д.",
			"p4": "Частью нашего предложения услуг является приверженность исключительной заботе о клиентах, а также превосходному качеству переводов. Таким образом, мы предлагаем нашим клиентам максимальную поддержку. Мы, как профессиональные лингвисты, всегда готовы помочь клиентам по электронной почте, телефону или по скайпу. $para; Мы объединяем новейшие технологии с усилиями опытных лингвистов, стремимся к установлению долгосрочных партнерских отношений с нашими клиентами, предоставляя точные переводы по оптимальным ценам."
		}
	},
	"services": {
		"business": {
			"title": "Перевод корпоративной документации",
			"content": {
				"p1": "Перевод на иностранные языки может потребоваться практически любому. Это особенно верно в нынешнюю эпоху благодаря прогрессу, достигнутому в мире информационных технологий. На сегодняшний день технологии настолько изменилась, что, находясь где-нибудь в Лондоне, вы можете легко и быстро общаться с кем-то, находящимся в Китае. Однако здесь возникает загвоздка, хотя нет недостатка в каналах для общения, все еще существует большой разрыв между языками, которые необходимо преодолеть.",
				"p2": "Разрыв между языками создает проблемы для отдельных лиц и организаций в разных культурах при общении друг с другом. Точно так же, как отдельные лица, бизнес-организации или профессионалы, предлагающие услуги в странах, говорящих на других языках, сталкиваются с препятствиями в передаче своих сообщений своим клиентам. Очевидное решение этой проблемы - языковой перевод.",
				"p3": "Языковой перевод может потребоваться для различных целей, от перевода личных писем и электронной почты до академических книг и научных исследований, до перевода различных документов, связанных с бизнесом.",
				"p4": "Перевод документов - это не игра, бесплатный перевод обычно осуществляется с помощью программного обеспечения, такие переводы не учитывают другие различия между различными языками, такими как грамматика, структура, идиомы, местные культурные влияния на язык и другие подобные факторы. Вот почему бесплатные переводы обычно подвержены ошибкам и в большинстве случаев не являются удовлетворительными. Так что полагаться на бесплатный или машинный перевод важных документов не рекомендуется.",
				"p5": "Деловой перевод должен выполняться профессиональными переводчиками, которые обладают высокой степенью знаний в своей языковой паре, а также в понятиях и терминах, связанных с деловым миром. Вот где на помощь приходит бюро переводов Golden Bridge.",
				"p6": "Мы - профессиональная переводческая компания, работающая с тысячами переводчиков по всему миру. Профессиональные переводчики, работающие с нами, специализируются на широком разнообразии языковых пар, а также на различных сферах деятельности, что позволяет нам обеспечивать высококачественный перевод практически во всех сферах бизнеса и практически для любой языковой пары.",
				"p7": "Мы регулярно предоставляем услуги перевода каталогов, ресторанных меню, прайс-листов, коммерческих предложений, презентаций компаний, деловую переписку, описание товаров и услуг, перевод этикеток и т.п. Для расчета стоимости перевода воспользуйтесь формой заказа.",
				"p8": "Если у вас есть особые требования или вопросы, пожалуйста, свяжитесь с нами через нашу контактную форму."
			}
		},
		"technical": {
			"title": "Технический перевод",
			"content": {
				"p1": "Коммерческая и производственная деятельность современных компаний обязательно сводится к использованию технических текстов на иностранных языках.",
				"p2": "Например, подробная инструкция по установке только что приобретенного новейшего оборудования или руководство по эксплуатации автомобильной спецтехники. Иногда, в компании есть специалист, владеющий необходимым языком и способный самостоятельно понять суть документа и сделать грамотный технический перевод. Так, инструкция может стать доступной и выполнимой для других работников.",
				"p3": "Но зачастую для документации используют менее распространенные языки, а в штате компании нет профессионального переводчика. Тогда в срочном порядке нужно найти переводческую компанию. Бюро переводов Golden Bridge многие годы выполняет технический перевод грамотно и с особою тщательностью. Наши специалисты способны перевести текст с более чем 50 языков мира и работают с такими видами документации как:",
				"list1": [
					"Инструкции и руководства по эксплуатации/монтажу/пуско-наладочным работам и т.д.",
					"Технические описания и спецификации",
					"Научно-технические статьи",
					"Проектная документация",
					"Чертежи и схемы и другое"
				],
				"p4": "Расчет стоимости перевода текстов технической тематики рассчитывается на индивидуальной основе и зависит от следующих фактов:",
				"list2": [
					"Необходимость привлечения к вычитке перевода узких специалистов (сложность материалов)",
					"Формат исходного материала (чертежи и схемы в Auto Cad, не редактируемые Jpeg и т.д.)",
					"Срочность выполнения заказ"
				],
				"p5": "Оставьте заявку на расчет стоимости перевода и наши специалисты свяжутся с Вами в течении 15 минут!"
			}
		},
		"legal": {
			"title": "Юридический перевод",
			"content": {
				"p1": "Юридический перевод - это перевод юридических документов и понятий, вязанных с областью права. Это высококвалифицированная область перевода, требующая привлечения специалистов-переводчиков. Юридические переводчики должны знать юридические термины на двух языках и понимать их значение в достаточной степени, чтобы гарантировать, что выполняемые ими юридические переводы являются точными на 100%.",
				"p2": "Юридические переводчики должны точно передавать информацию, представленную в исходном документе, не оставляя места для двусмысленности. Для этого необходимы профессиональные переводчики, которые специализируются и имеют опыт работы в области юридического перевода.",
				"p3": "Юридический перевод также подразумевает перевод судебных постановлений, договоров и других юридических соглашений. Профессиональный перевод необходим для этой области работы.",
				"p4": "Перевод страховых документов является еще одной важной областью юридического перевода, в которой опять же требуется соблюдение полной точности. Страховые документы содержат множество технических терминов, поэтому использование профессионального юридического переводчика с опытом перевода этого вида документов, безусловно, является хорошим шагом.",
				"p5": "Еще одной формой юридического перевода является перевод документов на недвижимость. Независимо от того, покупаете ли вы дом за границей или пытаетесь разобраться в документах на недвижимость за границей, которую вы унаследовали от родственника, незнание местного языка может стать для вас стрессовой задачей. С профессиональным переводом вы можете избавиться от непонимания и полностью понять, что говорится в ваших документах по недвижимости.",
				"p6": "Golden Bridge предоставляет юридический перевод с использованием высококвалифицированных и опытных профессиональных переводчиков, охватывающих широкий спектр языковых пар. Наша большая команда юридических переводчиков позволяет нам предоставлять услуги по переводу документов практически между любой языковой парой и клиентами в любой точке мира.",
				"p7": "Мы работаем в различных областях юридического перевода, в том числе:",
				"list": [
					"Перевод контрактов",
					"Перевод заявок на патенты и товарные знаки",
					"Перевод судебных документов",
					"Перевод иммиграционных документов",
					"Юридический отказов от ответственности",
					"Перевод учредительных документов",
					"Арбитражный перевод",
					"Перевод соглашений о конфиденциальности",
					"Перевод правительственных и правовых постановлений",
					"Перевод лицензии"
				],
				"p8": "Мы понимаем важность соблюдения конфиденциальности в юридическом переводе и обрабатываем все такие документы под самым высоким уровнем безопасности. Наша уникальная команда профессионалов позволяет нам выбрать наиболее подходящего переводчика или команду переводчиков для каждого проекта юридического перевода.",
				"p9": "Golden Bridge может удовлетворить все ваши юридические требования к переводу. Для получения более подробной информации воспользуйтесь формой заказа."
			}
		},
		"medical": {
			"title": "Медицинский перевод",
			"content": {
				"p1": "Сегодня все чаще наши соотечественники выезжают на лечение и отдых за границу. С другой стороны, иностранцы также всё чаще приезжают в Россию для лечения, проведения операций, обследования и т.д. В нашу страну поставляется большое количество современного медицинского оборудования, передовых технологий, лекарственных средств, материалов и т.д. В силу этих причин возросла потребность в переводах всевозможной медицинской документации.",
				"p2": "Бюро переводов предлагает перевод с иностранного языка на русский и с русского на иностранный язык текстов медицинской тематики. Заказывая эту услугу в нашем бюро, Вы можете быть абсолютно уверены, что получите на руки качественный и грамотный перевод, выполненный лингвистом с медицинским образованием, а затем проверенный тематическим редактором.",
				"p3": "Предоставляем услуги перевода следующих документов:",
				"list": [
					"перевод клинических исследований лекарственных препаратов, инструкций к лекарственным препаратам, сертификатов о регистрации лекарственных средств, фарматоксилогической документации, отчётов о безопасности и т.д.",
					"перевод технической документации (инструкций, руководств, описаний и т.д.) к медицинскому оборудованию, программному обеспечению перевод медицинских статей, презентаций, учебных пособий, медицинской литературы, научных работ, докладов, статей, рефератов и т.д.",
					"перевод медицинских рекламных материалов, описаний производственных процессов, сайтов медицинской тематики пперевод мед. справок, выписок из истории болезни, протоколов операций, протоколов клинических исследований, анкет, диагнозов, запросов",
					"перевод медицинских заключений (эпикризов), анамнезов, обследований, результатов анализов и обследований, сертификатов, информированных согласий"
				],
				"p4": "Оставьте заявку на расчет стоимости перевода и наши специалисты свяжутся с Вами в течении 15 минут!"
			}
		},
		"private": {
			"title": "Перевод личной документации"
		},
		"website_game_software": {
			"title": "Перевод сайтов, локализация игр и ПО",
			"content": {
				"p1": "У клиентов бюро переводов Golden Bridge есть возможность заказать услугу перевода сайта. Если Вы предприниматель и планируете выйти за рамки российского рынка и сотрудничать с иностранцами, Вы можете сделать это правильно и грамотно, если обратитесь за помощью к профессиональным переводчикам из бюро переводов Golden Bridge!",
				"p2": "Сайт компании – это основная страница в сети. Благодаря сайту иностранные партнёры смогут сделать выводы о том, насколько перспективным будет сотрудничество. В этом и состоит важность перевода на профессиональном уровне. Поскольку мы живём в век быстрого развития технологий, не нужно ограничиваться сайтом только на одном иностранном языке. Если Вы не владеете иностранным языками, не переживайте – мы выполним всю сложную работу за вас.",
				"subtitle1": "Перевод текстов на сайте",
				"p3": "Контент является самой важной частью сайта. Мы – опытные переводчики, гарантирующие клиенту отличный результат на высшем уровне. Наши переводчики специализируются на переводе сайтов разных тематик, а также, при желании клиента, можем помочь с локализацией игр.",
				"subtitle2": "Перевод служебной информации",
				"p4": "Внешняя часть сайта, открытая для пользователя — это лишь вершина айсберга. Внутренняя часть сайта содержит служебную информацию (мета-теги, краткое описание материалов, заголовки страниц и т. п.), невидимую для пользователя.",
				"p5": "Внешний вид сайта вместе с представленной пользователям информацией является только вершиной айсберга. Сайт также состоит из служебной информации, которую пользователь не видит. Сюда следует отнести мета-теги, описания текстов, заголовки страниц и так далее. Мы предоставляем услуги по переводу всей структуры сайта в целом.",
				"subtitle3": "Сроки",
				"p6": "В каждом отдельно взятом случае срок выполнения перевода оговаривается индивидуально. Специально под Ваши задачи мы назначим команду опытных переводчиков, редакторов и носителей языка при необходимости.",
				"p7": "Оставьте заявку на расчет стоимости перевода и наши специалисты свяжутся с Вами в течении 15 минут!"
			}
		},
		"audio_video": {
			"title": "Перевод аудио/видео",
			"content": {
				"p1": "Кроме традиционных услуг письменного перевода бюро переводов Golden Bridge предоставляет такие виды услуг как:",
				"list": [
					"перевод аудио (выступления, аудио уроки, презентации, репортажи, корпоративные фильмы);",
					"сперевод видео (рекламные и деловые видеоролики, фильмы, мультипликация/анимация, онлайн обучение и т.п.)",
					"расшифровка / транскрипция аудио и видео материалов;"
				],
				"p2": "Мы предлагаем полный спектр услуг перевода аудио, видео материалов от конвертации видеофайла и расшифровки текста до озвучки и создания субтитров.",
				"p3": "В случае отсутствия «скрипта», то есть текста видео, то необходимо транскрибирование. Иными словами, специалист, воспринимая текст на русском или иностранном языке на слух, создает письменный вариант исходного материала для перевода. В файле «скрипта» проставляются отметки тайм-кода, то есть посекундно точного времени, когда начинают звучать реплики.",
				"p4": "Далее следует перевод текста «скрипта». Главное в этом процессе – точное соответствие исходному материалу, как по содержанию фраз, так и по их длине.",
				"p5": "После чего составляются субтитры или начинается этап озвучивания видео.",
				"p6": "Расчет стоимости перевода аудио/видео рассчитывается на индивидуальной основе и зависит от длины дорожки, от того насколько различима речь, темпа речи, насколько быстро и легко может быть сделан перевод, исходя из тематики",
				"p7": "Наша компания готова выполнить ваш заказ по переводу аудио и видео материалов на указанный язык с соблюдением всех деталей и учетом особенностей языка. Вы получаете текст перевода в письменном виде с указанием временных интервалов (таймкодов), при необходимости расписанный по ролям и/или с транскрипцией/расшифровкой.",
				"p8": "Оставьте заявку на расчет стоимости перевода и наши специалисты свяжутся с Вами в течении 15 минут!"
			}
		},
		"DTP_design": {
			"title": "Верстка и графическое оформление материалов",
			"content": {
				"p1": "Верстка перевода необходима в том случае, когда в переведённом тексте важно сохранить исходное оформление документа или оригинального файла. Для сохранения расположения текста, схем и чертежей, графиков, таблиц и иллюстраций, а также получить идентичный файл, переведённый на другой язык, нужна верстка, соответствующая оригиналу. Это особенно важно для создания качественной технической документации, проспектов, рекламных брошюр, каталогов, книг и презентаций.",
				"p2": "Бюро переводов Golden Bridge готово предоставить вам услугу верстки документов, позволяющую соблюсти изначальное форматирование на 100%. Отметим, что верстка переведённого текста – часто заказываемая услуга в бюро переводов Golden Bridge, так же, как редактирование или вычитка человеком с высоким уровнем владения иностранным языком. Мы выполняем эту работу с привлечением профессиональных верстальщиков. Наши специалисты не только хорошо справляются с этой задачей, но и владеют иностранным языком, после чего форматированием занимается редактор.",
				"p3": "Кроме того, мы тесно сотрудничаем с опытными дизайнерами, поэтому к Вашим услугам графическое оформление материалов, таких как презентации, коммерческие предложения, брошюры, листовки, материалы для выставок, обложки книг и т.д.",
				"p4": "Скорость верстки и графического оформления материалов рассчитывается на индивидуальной основе.",
				"p5": "Сроки зависят от:",
				"list": [
					"Формата исходного материала (чертежи и схемы в Auto Cad, не редактируемые Jpeg и т.д.)",
					"Срочность выполнения заказа.",
					"Сложности материала",
					"Необходимости разработки уникального дизайна и оформления."
				]
			}
		},
		"IT": {
			"title": "Перевод в сфере информационных технологий"
		},
		"financial": {
			"title": "Финансовый перевод"
		},
		"oil_gas": {
			"title": "Нефтегазовый перевод"
		},
		"energy": {
			"title": "Перевод в энергетике"
		},
		"marketing": {
			"title": "Маркетинговый перевод"
		},
		"mechanical_engineering": {
			"title": "Перевод в машиностроении"
		},
		"construction": {
			"title": "Перевод в области строительства"
		}
	},
	"garant": {
		"why": "Мы гарантируем",
		"info1": {
			"title": "Точное соблюдение сроков",
			"text": "Заполните онлайн-форму заказа и сами назначьте срок сдачи перевода"
		},
		"info2": {
			"title": "100% Конфиденциальность",
			"text": "Соблюдаем конфиденциальность данных и гарантируем неразглашение информации"
		},
		"info3": {
			"title": "Качество перевода",
			"text": "Квалифицированные переводчики по всему миру и опыт работы с 2012 года. Мы несём полную ответственность за выполнение вашего заказа!"
		},
		"info4": {
			"title": "Компетентность и профессионализм",
			"text": "Возможность выполнения перевода как узким специалистом в данной отрасли, так и привлечение носителей языка"
		}
	},
	"order": {
		"form": {
			"name": "Имя",
			"phone": "Телефон",
			"email": "Почта",
			"out_file": "Перетяните файл сюда или",
			"browse": "нажмите, чтобы выбрать",
			"message": "Комментарий: например, язык перевода, срочность",
			"call": "Отправить"
		},
		"request": "Нужно узнать стоимость услуг перевода?",
		"message": "Оставьте заявку в форме или позвоните нам. Наши специалисты помогут рассчитать стоимость перевода и уточнят все пожелания специально по Вашим требованиям.",
		"contacts": "Заказать обратный звонок"
	},
	"itsworks": {
		"how": "Как это работает?",
		"p1": "Клиент оставляет заявку",
		"p2": "Менеджер обрабатывает заказ",
		"p3": "Выделяется переводчик или команда специалистов",
		"p4": "Подбирается база, инструменты перевода",
		"p5": "Перевод направляется редактору и корректору",
		"p6": "Сдача заказа клиенту"
	},
	"blog": {
		"load": "Загрузить ещё"
	},
	"error": {
		"return": "Вернуться назад"
	},
	"contacts": {
		"contact": "Контакты",
		"title": "Команда переводчиков «Золотой мост»",
		"header": "Перевод с/на иностранные языки экспертного уровня",
		"phone": "Телефон"
	}
}